{
    "translation": {
        "app_name_label": "Missionary Youth",
        "app_short_name_label": "JUMI",
        "age_label": "Age" ,
        "home_label": "Home" ,
        "name_label": "Name" ,
        "pray_rosary_label": "Pray Rosary",
        "religious_groups_label": "Religious Groups",
        "how_to_pray_rosary_label": "How To Pray",
        "language_label": "Language",
        "prayers_start_label": "Sign of the Cross",
        "petitions_label":"Intentions",
        "act_of_contrition_label":"Act of Contrition",
        "our_father_label":"Our Father",
        "hail_mary_label":"Hail Mary",
        "glory_label":"Glory Be",
        "creed_label":"The Apostles Creed",
        "sign_of_cross_label":"Sign of the Cross",
        "jaculatoria_2_label":"Hail Holy Queen",
        "jaculatoria_3_label":"Jaculatoria 3",
        "fatima_label":"Oh My Jesus",
        "salve_label":"La Salve",
        "pope_label":"For The Intentions of the Holy Father",
        "letanias_label": "Litany of the Blessed Virgin Mary",
        "prayer_start_label": "Por la señal de la Santa Cruz, de nuestros enemigos, líbranos Señor Dios nuestro. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
        "prayer_petitions_label": "Para la religión, interceder es ponerse en lugar del otro. Los sacerdotes, en este sentido, dedican a su vida a la intercesión ya que oran por y para el prójimo. Quien intercede actúa como nexo entre el hombre y Dios.",
        "prayer_act_of_contrition_label": "O my God, I am heartily sorry for having offended You and I detest all my sins, because I dread the loss of heaven and the pains of hell, but most of all because they offend you, my God, who are all good and deserving of all my love. I firmly resolve, with the help of your grace, to confess my sins, to do penance and to amend my life. ",
        "prayer_our_father_label": "Our Father, who art in heaven hallowed be thy name; thy kingdom come; thy will be done on earth as it is in heaven. Give us this day our daily bread and forgive us our trespasses as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil. Amen.",
        "prayer_hail_mary_label": "Hail Mary, full of grace. The Lord is with thee. Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, Pray for us sinners, Now and at the hour of our death. Amen.",
        "prayer_glory_label": "Glory be to the Father, and to the Son, and to the Holy Spirit. As it was in the beginning, is now, and ever shall be, world without end. Amen.",
        "prayer_creed_label": "I believe in God, the Father Almighty, Creator of heaven and earth. I believe in Jesus Christ his only Son, our Lord. He was conceived by the power of the Holy Spirit and born of the Virgin Mary. He suffered under Pontius Pilate, was crucified, died and was buried. He descended into hell. On the third day he rose again. He ascended into heaven, and is seated at the right hand of the FatheHe will come again to judge the living and the dead. I believe in the Holy Spirit, the holy catholic Church, the Communion of Saints, the forgiveness of sins, the Resurrection of the body and life everlasting. Amen.",
        "prayer_sign_of_cross_label": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
        "prayer_jaculatoria_2_label": "Hail Holy Queen, Mother of Mercy, our Life, our Sweetness, and our hope. To thee we cry, poor banished children of Eve. To thee we send up our sighs, mourning and weeping in this vale of tears. Turn then most gracious advocate, Thine eyes of mercy toward us, and after this, our exile, show unto us, the blessed fruit of thy womb, Jesus. O clement, O loving, O sweet Virgin Mary. Pray for us O Holy Mother of God, That we may be worthy of the promises of Christ. Amen.",
        "prayer_jaculatoria_3_label": "Oh Jesús, perdónanos nuestros pecados, sálvanos del fuego del infierno y guía todas las almas al Cielo, especialmente aquellas que necesitan más de tu misericordia. Amén.",
        "prayer_fatima_label": "O my Jesus, forgive us of our sins. Save us from the fires of hell. Lead all souls into heaven, especially those in most need of thy mercy. Amen.",
        "prayer_salve_label": "Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve. A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María! Ruega por nosotros, Santa Madre de Dios, para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.",
        "prayer_pope_label": "Our Father, one Hail Mary, and one Glory Be.",
        "prayer_letanias_label":"Lord, have mercy on us.\nChrist, have mercy on us. \n\nLord, have mercy on us.\nChrist, hear us.\nChrist, graciously hear us. \n\nGod the Father of heaven,\nhave mercy on us. \n\nGod the Son, Redeemer of the world,\nhave mercy on us. \n\nGod the Holy Spirit,\nhave mercy on us. \n\nHoly Trinity, one God,\nhave mercy on us. \n\nHoly Mary, \npray for us. \n\nHoly Mother of God,\npray for us.\n\nHoly Virgin of virgins,\npray for us.\n\nMother of Christ,\npray for us.\n\nMother of the Church,\npray for us.\n\nMother of mercy,\npray for us.\n\nMother of divine grace,\npray for us.\n\nMother of hope,\npray for us.\n\nMother most pure,\npray for us.\n\nMother most chaste,\npray for us.\n\nMother inviolate,\npray for us.\n\nMother undefiled,\npray for us. \n\nMother most amiable,\npray for us. \n\nMother most admirable,\npray for us. \n\nMother of perpetual help,\npray for us. \n\nMother of good counsel,\npray for us. \n\nMother of our Creator,\npray for us. \n\nMother of our Saviour,\npray for us. \n\nVirgin most prudent,\npray for us. \n\nVirgin most venerable,\npray for us. \n\nVirgin most renowned,\npray for us. \n\nVirgin most powerful,\npray for us. \n\nVirgin most merciful,\npray for us. \n\nVirgin most faithful,\npray for us. \n\nMirror of justice,\npray for us. \n\nSeat of wisdom,\npray for us. \n\nCause of our joy,\npray for us. \n\nSpiritual vessel,\npray for us. \n\nVessel of honour,\npray for us. \n\nSingular vessel of devotion,\npray for us. \n\nMystical rose,\npray for us. \n\nTower of David,\npray for us. \n\nTower of ivory,\npray for us. \n\nHouse of gold,\npray for us. \n\nArk of the covenant,\npray for us. \n\nGate of heaven,\npray for us. \n\nMorning star,\npray for us. \n\nHealth of the sick,\npray for us. \n\nRefuge of sinners,\npray for us. \n\nSolace of migrants,\npray for us. \n\nComforter of the afflicted,\npray for us. \n\nHelp of Christians,\npray for us. \n\nQueen of Angels,\npray for us. \n\nQueen of Patriarchs,\npray for us. \n\nQueen of Prophets,\npray for us. \n\nQueen of Apostles,\npray for us. \n\nQueen of Martyrs,\npray for us. \n\nQueen of Confessors,\npray for us. \n\nQueen of Virgins,\npray for us. \n\nQueen of all Saints,\npray for us. \n\nQueen conceived without original sin,\npray for us. \n\nQueen assumed into heaven,\npray for us. \n\nQueen of the most holy Rosary,\npray for us. \n\nQueen of Families,\npray for us. \n\nQueen of Peace.\npray for us. \n\nLamb of God, who takes away the sins of the world,\nspare us, O Lord.\n\nLamb of God, who takes away the sins of the world,\ngraciously hear us, O Lord. \n\nLamb of God, who takes away the sins of the world,\nhave mercy on us. \n\nPray for us, O holy Mother of God,\nThat we may be made worthy of the promises of Christ. \n\nLet us pray\nGrant, we beseech Thee, O Lord God, that we Thy servants, may enjoy lasting health of mind and body, and by the glorious intercession of the Blessed Mary, ever Virgin, be delivered from present sorrow and enter into the joy of eternal happiness. Through Christ our Lord.  Amen."
    }
  }
