{
    "translation": {
        "app_name_label": "Juventud Misionera",
        "app_short_name_label": "JUMI",
        "age_label": "Años" ,
        "home_label": "Casa" ,
        "name_label": "Nombre" ,
        "start": { "label":  "Comenzar" },
        "pray_rosary_label": "Rezar Rosario",
        "religious_groups_label": "Grupos Religiosos",
        "how_to_pray_rosary_label": "Aprende a Rezar",
        "language_label": "Lenguaje",
        "prayers_start_label": "La Señal de la Cruz",
        "prayer_start_label": "Por la señal de la Santa Cruz, de nuestros enemigos, líbranos Señor Dios nuestro. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
        "petitions_label":"Intenciones",
        "prayer_petitions_label": "Para la religión, interceder es ponerse en lugar del otro. Los sacerdotes, en este sentido, dedican a su vida a la intercesión ya que oran por y para el prójimo. Quien intercede actúa como nexo entre el hombre y Dios.",
        "act_of_contrition_label":"Acto de Contrición",
        "prayer_act_of_contrition_label": "Señor mío, Jesucristo, Dios y hombre verdadero, Creador y redentor mío, por ser tú quien eres y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido. Quiero y propongo firmemente confesarme a su tiempo. Ofrezco mi vida, obras y trabajos en satisfacción de mis pecados. Y confío en que en tu bondad y misericordia infinita, me los perdonarás y me darás la gracia para no volverte a ofender. Amén.",
        "our_father_label":"Padre Nuestro",
        "prayer_our_father_label": "Padre nuestro, que estás en el cielo. Santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.\nDanos hoy nuestro pan de cada día. Perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en tentación y líbranos del mal. Amén.",
        "hail_mary_label":"Ave María",
        "prayer_hail_mary_label": "Dios te salve, María. Llena eres de gracia: El Seńor es contigo. Bendita tú eres entre todas las mujeres. Y bendito es el fruto de tu vientre: Jesús.\nSanta María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
        "glory_label":"El Gloria",
        "prayer_glory_label": "Gloria al Padre, al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.",
        "creed_label":"Credo",
        "prayer_creed_label": "Creo en Dios, Padre todopoderoso, creador del Cielo y de la Tierra. Creo en Jesucristo su único Hijo, Nuestro Seńor, que fue concebido por obra y gracia del Espíritu Santo; nació de Santa María Virgen; padeció bajo el poder de Poncio Pilato; fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos; subió a los cielos y está a la diestra de Dios Padre; desde allí ha de venir a juzgar a los vivos y a los muertos. Creo en el Espíritu Santo, en la Santa Iglesia Católica, la comumión de los Santos en el perdon de los pecados la resurrección de los muertos y la vida eterna. Amén.",
        "sign_of_cross_label":"La Señal de la Cruz",
        "prayer_sign_of_cross_label": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
        "jaculatoria_2_label":"Dios te salve, Reina",
        "prayer_jaculatoria_2_label": "María, Madre de gracia, Madre de misericordia, defiéndenos de nuestros enemigos y ampáranos ahora y en la hora de nuestra muerte. Amén.",
        "jaculatoria_3_label":"Jaculatoria 3",
        "prayer_jaculatoria_3_label": "Oh Jesús, perdónanos nuestros pecados, sálvanos del fuego del infierno y guía todas las almas al Cielo, especialmente aquellas que necesitan más de tu misericordia. Amén.",
        "fatima_label":"Oración de Fátima",
        "prayer_fatima_label": "Oh Jesús mío, perdona nuestros pecados y líbranos del fuego del infierno, lleva al cielo a todas las almas y socorre especialmente a las más necesitadas de tu misericordia. Amén",
        "salve_label":"La Salve",
        "prayer_salve_label": "Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve. A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María! Ruega por nosotros, Santa Madre de Dios, para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.",
        "pope_label":"Intenciones del Papa",
        "prayer_pope_label": "Un Padre nuestro, Ave María y Gloria por las intenciones de Su Santidad el Papa y para ganar las indulgencias.",
        "letanias_label": "Letanías de la Virgen María",
        "prayer_letanias_label":"Señor, ten piedad\nCristo, ten piedad\nSeñor, ten piedad.\nCristo, óyenos.\nCristo, escúchanos.\n\nDios, Padre celestial,\nten piedad de nosotros.\n\nDios, Hijo, Redentor del mundo,\nten piedad de nosotros.\n\nDios, Espíritu Santo, \nten piedad de nosotros.\n\nSantísima Trinidad, un solo Dios,\nten piedad de nosotros.\n\nSanta María,\nruega por nosotros.\n\nSanta Madre de Dios,\nruega por nosotros.\n\nSanta Virgen de las Vírgenes,\nruega por nosotros.\n\nMadre de Cristo,\nruega por nosotros.\n\nMadre de la Iglesia,\nruega por nosotros.\n\nMadre de la misericordia,\nruega por nosotros.\n\nMadre de la divina gracia,\nruega por nosotros.\n\nMadre de la esperanza,\nruega por nosotros.\n\nMadre purísima,\nruega por nosotros.\n\nMadre castísima,\nruega por nosotros.\n\nMadre siempre virgen,\nruega por nosotros.\n\nMadre inmaculada,\nruega por nosotros.\n\nMadre amable,\nruega por nosotros.\n\nMadre admirable,\nruega por nosotros.\n\nMadre del buen consejo,\nruega por nosotros.\n\nMadre del Creador,\nruega por nosotros.\n\nMadre del Salvador,\nruega por nosotros.\n\nVirgen prudentísima,\nruega por nosotros.\n\nVirgen digna de veneración,\nruega por nosotros.\n\nVirgen digna de alabanza,\nruega por nosotros.\n\nVirgen poderosa,\nruega por nosotros.\n\nVirgen clemente,\nruega por nosotros.\n\nVirgen fiel,\nruega por nosotros.\n\nEspejo de justicia,\nruega por nosotros.\n\nTrono de la sabiduría,\nruega por nosotros.\n\nCausa de nuestra alegría,\nruega por nosotros.\n\nVaso espiritual,\nruega por nosotros.\n\nVaso digno de honor,\nruega por nosotros.\n\nVaso de insigne devoción,\nruega por nosotros.\n\nRosa mística,\nruega por nosotros.\n\nTorre de David,\nruega por nosotros.\n\nTorre de marfil,\nruega por nosotros.\n\nCasa de oro,\nruega por nosotros.\n\nArca de la Alianza,\nruega por nosotros.\n\nPuerta del cielo,\nruega por nosotros.\n\nEstrella de la mañana,\nruega por nosotros.\n\nSalud de los enfermos,\nruega por nosotros.\n\nRefugio de los pecadores,\nruega por nosotros.\n\nConsuelo de los migrantes,\nruega por nosotros.\n\nConsoladora de los afligidos,\nruega por nosotros.\n\nAuxilio de los cristianos,\nruega por nosotros.\n\nReina de los Ángeles,\nruega por nosotros.\n\nReina de los Patriarcas,\nruega por nosotros.\n\nReina de los Profetas,\nruega por nosotros.\n\nReina de los Apóstoles,\nruega por nosotros.\n\nReina de los Mártires,\nruega por nosotros.\n\nReina de los Confesores,\nruega por nosotros.\n\nReina de las Vírgenes,\nruega por nosotros.\n\nReina de todos los Santos,\nruega por nosotros.\n\nReina concebida sin pecado original,\nruega por nosotros.\n\nReina asunta a los Cielos,\nruega por nosotros.\n\nReina del Santísimo Rosario,\nruega por nosotros.\n\nReina de la familia,\nruega por nosotros.\n\nReina de la paz.\nruega por nosotros.\n\nCordero de Dios, que quitas el pecado del mundo,\nperdónanos, Señor.\n\nCordero de Dios, que quitas el pecado del mundo,\nescúchanos, Señor.\n\nCordero de Dios, que quitas el pecado del mundo,\nten misericordia de nosotros.\n\nRuega por nosotros, Santa Madre de Dios.\nPara que seamos dignos de las promesas de Cristo.\n\nOración\nTe rogamos nos concedas,\nSeñor Dios nuestro,\ngozar de continua salud de alma y cuerpo,\ny por la gloriosa intercesión\nde la bienaventurada siempre Virgen María,\nvernos libres de las tristezas de la vida presente\ny disfrutar de las alegrías eternas.\nPor Cristo nuestro Señor.\nAmén.",
        "mysteries": {
            "joyful": {
                "label": "Los Misterios Gozosos",
                "first": {"label": "La Anunciación", "description": "El ángel le dijo: No temas, María, porque has hallado gracia delante de Dios, vas a concebir en el seno y vas a dar a luz un hijo, a quien pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo (...). Dijo María: He aquí la esclava del Señor; hágase en mí según tú palabra."},
                "second": {"label": "La Visitación (de María a su prima Santa Isabel)", "description": "En aquellos días, se levanto María y se fue con prontitud a la región montañosa, a una ciudad de Judá; entró en casa de Zacarías y saludó a Isabel. Y sucedió que, en cuanto oyó Isabel el saludo de María, saltó de gozo el niño en su seno, e Isabel quedó llena      del Espíritu Santo; y exclamando con gran voz, dijo: bendita tú entre las mujeres y bendito el fruto de tu vientre; y ¿de donde a mí que la madre de mi Señor venga a visitarme?"},
                "third": {"label": "El Nacimiento de Jesús", "description": "Y sucedió que, mientras ellos estaban allí se cumplieron los días del alumbramiento, y dio a luz a su hijo primogénito, le envolvió en pañales y le acostó en un pesebre, porque no tenían sitio en el alojamiento. Había en la misma comarca algunos pastores (...) se les presentó el Ángel del Señor, (...)y les dijo: no temáis, pues os anuncio una gran alegría, (...) os ha nacido (...) un salvador."},
                "fourth": {"label": "La Presentación", "description": "Llevaron a Jesús a Jerusalén para presentarle al Señor, como está escrito en la Ley del Señor. (...) Y he aquí que había en Jerusalén un hombre llamado Simeón que esperaba la consolación de Israel; y estaba en él el Espíritu Santo. (...)Simeón les bendijo y dijo a María, su madre: Éste está puesto para caída y elevación de muchos en Israel, y para ser señal de contradicción- ¡y a ti misma una espada te traspasará el alma!- a fin de que queden al descubierto las intenciones de muchos corazones."},
                "fifth": {"label": "El Niño Perdido y Hallado en el Templo", "description": "Sus padres iban todos los años a Jerusalén a la fiesta de la Pascua. (...) Subieron ellos como de costumbre a la fiesta y, al volverse, pasados los días, el niño Jesús se quedó en Jerusalén, sin saberlo sus padres(...). Se volvieron a Jerusalén en su busca(...). Al cabo de tres días, le encontraron en el templo sentado en medio de los maestros, escuchándoles y preguntándoles; todos los que le oían, estaban estupefactos por su inteligencia y sus respuestas."}
            },
            "sorrowful":{
                "label": "Los Misterios Dolorosos",
                "first": {"label": "La Agonía en el Huerto", "description": "Va Jesús con ellos a una propiedad llamada Getsemaní, y dice a los discípulos: Sentaos aquí, mientras voy allá a orar. Y tomando consigo a Pedro y a los dos hijos de Zebedeo, comenzó a sentir tristeza y angustia. Y adelantándose un poco, cayó rostro en tierra,” y dijo: “Padre si quieres aparta de mí esta copa, pero no se haga mi voluntad sino la tuya. “Y sumido                     en agonía, insistía más en su oración. Su sudor se hizo como gotas espesas de sangre que caían en tierra."},
                "second": {"label": "La Flagelación de Nuestro Señor Jesucristo", "description": "(Pilato) volvió a salir donde los judíos y les dijo: Yo no encuentro ningún delito en él (...). ¿Queréis, pues, que os ponga en libertad al Rey de los judíos? Ellos volvieron a gritar diciendo: ¡A ése, no; a Barrabás! (...) Pilato entonces tomó a Jesús y mandó azotarle."},
                "third": {"label": "La Coronación de Espinas", "description": "Los soldados trenzando una corona de espinas, se la pusieron sobre su cabeza, y en su mano derecha una caña; y doblando la rodilla delante de él, le hacían burla diciendo: ¡Salve, Rey de los judíos!; y después de escupirle, cogieron la caña y le golpeaban en la cabeza."},
                "fourth": {"label": "Jesucristo, la cruz a cuestas y camino al Calvario", "description": "Cuando se hubieron burlado de él, le quitaron el manto, le pusieron sus ropas y le llevaron a crucificarle. Y él cargando con su cruz, salió hacia el lugar llamado Calvario. Y obligaron a uno que pasaba, a Simón de Cirene, (...) a que llevara su cruz."},
                "fifth": {"label": "La Crucifixión y Muerte de Nuestro Señor", "description": "Llegados al lugar llamado Calvario, le crucificaron. (...) Jesús decía: Padre, perdónales, porque no saben lo que hacen (...). Era ya cerca de la hora sexta cuando, al eclipsarse el sol, hubo oscuridad sobre toda la tierra hasta la hora nona (...). Jesús, dando un fuerte grito, dijo: Padre, en tus manos encomiendo mi espíritu y, dicho esto, expiró.” “Como le vieron muerto, no le quebraron las piernas, sino que uno de los soldados le traspasó el costado con una lanza y al instante salió sangre y agua."}
            },
            "glorious":{
                "label": "Los Misterios Gloriosos",
                "first": {"label": "La Resurrección del Señor", "description": "El Ángel se dirigió a las mujeres y les dijo: Vosotras no temáis, pues sé que buscáis a Jesús, el Crucificado; no está aquí, ha resucitado, como lo había dicho. Venid, ved el lugar donde estaba. Y ahora id en seguida a decir a sus discípulos: Ha resucitado de entre los muertos"},
                "second": {"label": "La Ascensión", "description": "Jesús “los sacó hasta cerca de Betania y, alzando sus manos, los bendijo. Y sucedió que, mientras los bendecía se separó de ellos y fue llevado al cielo.” Después “salieron a predicar por todas partes, colaborando el Señor con ellos y confirmando la Palabra con las señales que la acompañaban."},
                "third": {"label": "La Venida del Espíritu Santo en Pentecostés", "description": "Todos ellos perseveraban en la oración, con un mismo espíritu en compañía de algunas mujeres, de María, la madre de Jesús, y de sus hermanos. (...) Al llegar el día de Pentecostés, estaban todos reunidos en un mismo lugar. De repente vino del cielo un ruido (...) que llenó toda la casa en la que se encontraban. Se les aparecieron unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos; quedaron todos llenos del Espíritu Santo y se pusieron a hablar en otras lenguas, según el Espíritu les concedía expresarse."},
                "fourth": {"label": "La Asunción de la Virgen Santísima", "description": "¡Levántate, amada mía, hermosa mía, y vente! Porque, mira, ha pasado ya el invierno, han cesado las lluvias y se han ido. (...) Muéstrame tu semblante, déjame oír tu voz; porque tu voz es dulce, y bello tu semblante."},
                "fifth": {"label": "La Coronación de la Virgen Santísima como Reina de Cielos y Tierra", "description": "Toda espléndida, la hija del rey, va adentro, con vestidos en oro recamados; con sus brocados es llevada ante el rey.” Y “una gran señal apareció en el cielo; una mujer, vestida del sol, con la luna bajo sus pies, y una corona de doce estrellas sobre su cabeza."}
            },
            "luminous": {
                "label":"Los Misterios Luminosos",
                "first": {"label": "Su bautismo en el Jordán", "description": "Entonces aparece Jesús, que viene de Galilea al Jordán donde Juan, para ser bautizado por él (...). Salió luego del agua; y en esto se abrieron los cielos y vio al Espíritu de Dios que bajaba en forma de paloma y venía sobre él. Y una voz que salía de los cielos decía: Este es mi Hijo amado, en quien yo me complazco."},
                "second": {"label": "Su autorrevelación en las bodas del Caná", "description": "Se celebraba una boda en Caná de Galilea y estaba allí la madre de Jesús. Fue invitado también a la boda Jesús con sus discípulos. Y, como faltara vino, porque se había acabado el vino de la boda, le dice a Jesús su madre: No tienen vino. Jesús le responde: ¿Qué tengo yo contigo, mujer? Todavía no ha llegado mi hora. Dice su madre a los sirvientes: Haced lo que él os diga."},
                "third": {"label": "Su Anuncio del Reino de Dios", "description": "Marchó Jesús a Galilea; y proclamaba la Buena Nueva de Dios: El tiempo se ha cumplido y el Reino de Dios está cerca; convertíos y creed en la Buena Nueva (...). [Luego] llegan a Cafarnaúm (...) y le vienen a traer a un paralítico. (...) Al no poder presentárselo a causa de la multitud, abrieron el techo (...) y a través de la abertura que hicieron, descolgaron la camilla donde yacía el paralítico. Viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados (...), a ti te digo, levántate, toma tu camilla y vete a tu casa."},
                "fourth": {"label": "Su Transfiguración", "description": "Seis días después, toma Jesús consigo a Pedro, a Santiago y a su hermano Juan, y los lleva aparte, a un monte alto. Y se transfiguró delante de ellos: su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz. En esto, se les aparecieron Moisés y Elías que conversaban con él. (...) [Y] una nube luminosa los cubrió con su sombra y de la nube salía una voz que decía: Este es mi Hijo amado, en quien me complazco; escuchadle."},
                "fifth": {"label": "Institución de la Eucaristía", "description": "Seis días después, toma Jesús consigo a Pedro, a Santiago y a su hermano Juan, y los lleva aparte, a un monte alto. Y se transfiguró delante de ellos: su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz. En esto, se les aparecieron Moisés y Elías que conversaban con él. (...) [Y] una nube luminosa los cubrió con su sombra y de la nube salía una voz que decía: Este es mi Hijo amado, en quien me complazco; escuchadle."}
            } 
        }
    }
  }