{
  "translation": {
    "app": {
      "name": "Juventud Misionera",
      "shortName": "JUMI"
    },
    "objective": {
      "label": "Atraer a más jóvenes a conocer de Dios y la religión Católica",
      "description": "Las actividades misioneras tienen como objetivo la evangelización. Unamonos en oración!"
    },
    "age": { "label": "Años" },
    "home": { "label": "Casa" },
    "name": { "label": "Nombre" },
    "start": { "label": "Comenzar" },
    "followUs": { "label": "Siguenos" },
    "prayRosary": { "label": "Rezar el Rosario" },
    "religiousGroups": { "label": "Grupos Religiosos" },
    "howToPrayRosary": { "label": "Aprende a Rezar" },
    "add": { "label": "Añadir" },
    "language": {
      "label": "Idioma",
      "help": "Puedes cambiar el idioma del rosario. Tome encuenta que el audio también se actualizará según el idioma que seleccione."
    },
    "save": { "label": "Salvar" },
    "reset": { "label": "Reinicializar" },
    "settings": { "label": "Configuración" },
    "prayerArragement": {
      "label": "Puede ordenar la lista de oraciones de la forma que desee."
    },
    "audio": {
      "label": "Audio",
      "help": "Puede silenciar el audio si prefiere leer las oraciones."
    },
    "music": {
      "label": "Música",
      "help": "Puede agregar música de fondo mientras reza el rosario. Una vez que inicie el rosario, la música se comenzará automáticamente."
    },
    "howToPray": {
      "label": "¿Cómo rezar el Santo Rosario?",
      "description": "Se enuncia en cada decena el \"misterio\", por ejemplo, en el primer misterio: \"La Encarnación del Hijo de Dios\". Después de una breve pausa de reflexión, se rezan: un Padre nuestro, diez Avemarías y un Gloria. A cada decena del \"rosario\" se puede añadir una invocación. A la final del Rosario se recita la Letanía Lauretana, u otras oraciones marianas."
    },
    "summary": {
      "label": "Resumen",
      "description": "El rosario nos ayuda a contemplar la Vida de Jesús mediante los ojos de Maria.\n\nNo honramos a Maria, sino la acompañamos en su largo caminar. Al rezar el rosario, no hacemos otra cosa que pedirle a la Virgen María su ayuda para permanecer en unión espiritual con Jesús, para llegar a él.\n\nEl rosario es un rezo cristiano que sirve para conmemorar los 20 misterios de la vida y obra de Jesucristo y de la Virgen María. Se recitan después de anunciar cada uno de los misterios con un padre nuestro, diez avemarías y un gloria al Padre."
    },
    "beginningPrayers": {
      "label": "Oraciones iniciales",
      "help": "Lista de oraciones que le gustaría rezar al comienzo del rosario."
    },
    "endMysteryPrayers": {
      "label": "Oraciones después de cada misterio",
      "help": "Lista de oraciones que te gustaría rezar al final de cada uno de los misterios."
    },
    "endingPrayers": {
      "label": "Oraciones finales",
      "help": "Lista de oraciones que le gustaría rezar al final del rosario."
    },
    "prayers": {
      "label": "Oraciones",
      "description": "La oración es nuestra manera de comunicarnos con Dios. Así como los amigos y los miembros de la familia pasan tiempo hablando entre ellos para profundizar sus relaciones, la oración profundiza nuestra relación con Dios.",
      "start": {
        "label": "La Señal de la Cruz",
        "description": "Por la señal de la Santa Cruz, de nuestros enemigos, líbranos Señor Dios nuestro. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén."
      },
      "intentions": {
        "label": "Intenciones",
        "description": "Ofrecer el Rosario por algún motivo o persona es una tradición muy antigua, en especial cuando se hacía por los difuntos. Desde solicitar alguna gracia en particular, el éxito de una operación o simplemente como acción de gracias por un sinfín de razones."
      },
      "actOfContrition": {
        "label": "Acto de Contrición",
        "description": "Señor mío, Jesucristo, Dios y hombre verdadero, Creador y redentor mío, por ser tú quien eres y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido. Quiero y propongo firmemente confesarme a su tiempo. Ofrezco mi vida, obras y trabajos en satisfacción de mis pecados. Y confío en que en tu bondad y misericordia infinita, me los perdonarás y me darás la gracia para no volverte a ofender. Amén."
      },
      "ourFather": {
        "label": "Padre Nuestro",
        "description": "Padre nuestro, que estás en el cielo. Santificado sea Tu nombre. Venga a nosotros Tu reino. Hágase Tu voluntad en la tierra como en el cielo.\nDanos hoy nuestro pan de cada día; perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en la tentación y líbranos del mal. Amén."
      },
      "hailMary": {
        "label": "Ave María",
        "description": "Dios te salve, María. Llena eres de gracia: El Señor es contigo. Bendita tú eres entre todas las mujeres. Y bendito es el fruto de tu vientre, Jesús.\nSanta María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén."
      },
      "glory": {
        "label": "El Gloria",
        "description": "Gloria al Padre, al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén."
      },
      "creed": {
        "label": "Credo de los Apóstoles",
        "description": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra. Creo en Jesucristo su único Hijo, Nuestro Señor, que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado. Descendió a los infiernos. Al tercer día resucitó de entre los muertos, subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso. Desde allí ha de venir a juzgar a vivos y muertos. \nCreo en el Espíritu Santo, la Santa Iglesia católica, la comumión de los santos, en el perdón de los pecados, la resurrección de la carne y la vida eterna. Amén."
      },
      "signOfCross": {
        "label": "La Señal de la Cruz",
        "description": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén."
      },
      "jaculatoria": {
        "label": "Oración de Fátima",
        "description": "¡Dios mío, yo creo, adoro, espero y te amo! ¡Te pido perdón por los que no creen, no adoran, no esperan y no te aman!"
      },
      "jaculatoria2": {
        "label": "Jaculatoria 2",
        "description": "Oh Jesús mio, perdona nuestros pecados, libranos del fuego del infierno, lleva todas las almas al cielo, especialmente a las más necesitadas de Tu misericordia. Amén."
      },
      "jaculatoria3": {
        "label": "Jaculatoria 3",
        "description": "María, Madre de gracia, Madre de misericordia, defiéndenos de nuestros enemigos y ampáranos ahora y en la hora de nuestra muerte. Amén."
      },
      "letUsPray": {
        "label": "Suplicas",
        "description": "Oh Dios de quién su único Hijo nos ha otorgado los beneficios de la vida eterna, concédenos la gracia que te pedimos mientras meditamos los Misterios del Santo Rosario de la Bienaventurada Virgen María, debemos imitar lo que contienen y obtener lo que prometen, a través del mismo Cristo Nuestro Señor. Amén."
      },
      "fatima": {
        "label": "Oración de Fátima",
        "description": "Oh Jesús mío, perdona nuestros pecados y líbranos del fuego del infierno, lleva al cielo a todas las almas y socorre especialmente a las más necesitadas de tu misericordia. Amén"
      },
      "salve": {
        "label": "La Salve",
        "description": "Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve. A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María! Ruega por nosotros, Santa Madre de Dios, para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo. Amén"
      },
      "pope": {
        "label": "Intenciones del Papa",
        "description": "Un Padre nuestro, Ave María y Gloria por las intenciones de Su Santidad el Papa y para ganar las indulgencias."
      },
      "litanies": {
        "label": "Letanías Lauretanas",
        "description": "Señor, ten piedad\nSeñor, ten piedad\n\nCristo, ten piedad\nCristo, ten piedad\n\nSeñor, ten piedad.\nSeñor, ten piedad.\n\nCristo, óyenos.\nCristo, óyenos.\n\nCristo, escúchanos.\nCristo, escúchanos.\n\nDios, Padre celestial,\nten piedad de nosotros.\n\nDios, Hijo, Redentor del mundo,\nten piedad de nosotros.\n\nDios, Espíritu Santo, \nten piedad de nosotros.\n\nSantísima Trinidad, un solo Dios,\nten piedad de nosotros.\n\nSanta María,\nruega por nosotros.\n\nSanta Madre de Dios,\nruega por nosotros.\n\nSanta Virgen de las Vírgenes,\nruega por nosotros.\n\nMadre de Cristo,\nruega por nosotros.\n\nMadre de la Iglesia,\nruega por nosotros.\n\nMadre de la misericordia,\nruega por nosotros.\n\nMadre de la divina gracia,\nruega por nosotros.\n\nMadre de la esperanza,\nruega por nosotros.\n\nMadre purísima,\nruega por nosotros.\n\nMadre castísima,\nruega por nosotros.\n\nMadre siempre virgen,\nruega por nosotros.\n\nMadre inmaculada,\nruega por nosotros.\n\nMadre amable,\nruega por nosotros.\n\nMadre admirable,\nruega por nosotros.\n\nMadre del buen consejo,\nruega por nosotros.\n\nMadre del Creador,\nruega por nosotros.\n\nMadre del Salvador,\nruega por nosotros.\n\nVirgen prudentísima,\nruega por nosotros.\n\nVirgen digna de veneración,\nruega por nosotros.\n\nVirgen digna de alabanza,\nruega por nosotros.\n\nVirgen poderosa,\nruega por nosotros.\n\nVirgen clemente,\nruega por nosotros.\n\nVirgen fiel,\nruega por nosotros.\n\nEspejo de justicia,\nruega por nosotros.\n\nTrono de la sabiduría,\nruega por nosotros.\n\nCausa de nuestra alegría,\nruega por nosotros.\n\nVaso espiritual,\nruega por nosotros.\n\nVaso digno de honor,\nruega por nosotros.\n\nVaso de insigne devoción,\nruega por nosotros.\n\nRosa mística,\nruega por nosotros.\n\nTorre de David,\nruega por nosotros.\n\nTorre de marfil,\nruega por nosotros.\n\nCasa de oro,\nruega por nosotros.\n\nArca de la Alianza,\nruega por nosotros.\n\nPuerta del cielo,\nruega por nosotros.\n\nEstrella de la mañana,\nruega por nosotros.\n\nSalud de los enfermos,\nruega por nosotros.\n\nRefugio de los pecadores,\nruega por nosotros.\n\nConsoladora de los afligidos,\nruega por nosotros.\n\nAuxilio de los cristianos,\nruega por nosotros.\n\nReina de los Ángeles,\nruega por nosotros.\n\nReina de los Patriarcas,\nruega por nosotros.\n\nReina de los Profetas,\nruega por nosotros.\n\nReina de los Apóstoles,\nruega por nosotros.\n\nReina de los Mártires,\nruega por nosotros.\n\nReina de los Justos,\nruega por nosotros.\n\nReina de las Vírgenes,\nruega por nosotros.\n\nReina de todos los Santos,\nruega por nosotros.\n\nReina Concebida sin Pecado Original,\nruega por nosotros.\n\nReina Asunta al Cielos,\nruega por nosotros.\n\nReina del Santísimo Rosario,\nruega por nosotros.\n\nReina de la Familia,\nruega por nosotros.\n\nReina de la Paz.\nruega por nosotros.\n\nCordero de Dios, que quitas el pecado del mundo,\nperdónanos, Señor.\n\nCordero de Dios, que quitas el pecado del mundo,\nescúchanos, Señor.\n\nCordero de Dios, que quitas el pecado del mundo,\nten misericordia de nosotros.\n\nRuega por nosotros, Santa Madre de Dios.\nPara que seamos dignos de alcanzar las promesas de Nuestro Señor Cristo. Amén.\n\nOración\nTe rogamos nos concedas,\nSeñor Dios nuestro,\ngozar de continua salud de alma y cuerpo,\ny por la gloriosa intercesión\nde la bienaventurada siempre Virgen María,\nvernos libres de las tristezas de la vida presente\ny disfrutar de las alegrías eternas.\nPor Cristo nuestro Señor.\nAmén."
      }
    },
    "mysteries": {
      "label": "Misterios del Rosario",
      "help": "Seleccione el misterio que le gustaría meditar hoy.",
      "description": "El Rosario está compuesto por veinte \"misterios\" (acontecimientos, momentos significativos) de la vida de Jesús y de María. Comprende los misterios gozosos (lunes y sábado), el segundo los luminosos (jueves), el tercero los dolorosos (martes y viernes) y el cuarto los gloriosos (miércoles y domingo).",
      "ordinalNumbers": {
        "first": "Primer Misterio",
        "second": "Segundo Misterio",
        "third": "Tercer Misterio",
        "fourth": "Cuarto Misterio",
        "fifth": "Quinto Misterio"
      },
      "joyful": {
        "label": "Los Misterios Gozosos",
        "first": {
          "label": "La Encarnación",
          "description": "El ángel entró en el lugar donde ella estaba, y le dijo: “Salve, llena de gracia, el Señor es contigo.”",
          "cita": "Lucas 1, 28"
        },
        "second": {
          "label": "La Visitación",
          "description": "Cuando Isabel oyó el saludo de María, el infante saltó en su seno... y ella dijo a grandes voces: “¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre!”",
          "cita": "Lucas 1, 41-42"
        },
        "third": {
          "label": "El Nacimiento de Jesús",
          "description": "Y dio a luz a su hijo primogénito, lo envolvió en pañales y lo reclinó en un pesebre, porque no había sitio para ellos en la posada.",
          "cita": "Lucas 2, 7"
        },
        "fourth": {
          "label": "La Presentación",
          "description": "Cuando se cumplieron los días de la purificación de ellos, segun la Ley de Moisés, llevaron a Jesús a Jerusalén para presentarle al Señor, como está escrito en la Ley del Señor: “Todo varón primogénito será consagrado al Señor",
          "cita": "Lucas 2, 22-23"
        },
        "fifth": {
          "label": "El Niño Perdido y Hallado en el Templo",
          "description": "A los tres días lo encontraron en el Templo sentado en medio de los doctores, oyéndolos y preguntándoles.",
          "cita": "Lucas 2, 46"
        }
      },
      "sorrowful": {
        "label": "Los Misterios Dolorosos",
        "first": {
          "label": "La Oración en el Huerto",
          "description": "Entró en agonía y oraba más intensamente; sudaba como gotas de sangre que corrían por el suelo. Se levantó de la oración, fue a sus discípulos y los encontró dormidos por la tristeza.",
          "cita": "Lucas 22, 44-45"
        },
        "second": {
          "label": "La Flagelación",
          "description": "Entonces Pilato tomó a Jesús y lo azotó.",
          "cita": "Juan 19, 1"
        },
        "third": {
          "label": "La Coronación de Espinas",
          "description": "Lo desnudaron, lo vistieron con una túnica de púrpura, trenzaron una corona de espinas, y se la pusieron en la cabeza, y una caña en su mano derecha; y arrodillándose delante, se burlaban de Él, diciendo: “¡Salve, Rey de los Judíos!”",
          "cita": "Mateo 27, 28-29"
        },
        "fourth": {
          "label": "Jesús con la Cruz a Cuestas",
          "description": "…cargando Él la Cruz, salió hacia el lugar llamado Calvario, en hebreo Gólgota…",
          "cita": "Juan 19, 17"
        },
        "fifth": {
          "label": "La Crucifixión",
          "description": "Y Jesús, con fuerte voz dijo: “Padre, en tus manos encomiendo mi espíritu.” Y al decir esto, expiró.",
          "cita": "Lucas 23, 46"
        }
      },
      "glorious": {
        "label": "Los Misterios Gloriosos",
        "first": {
          "label": "La Resurrección",
          "description": "Pero él les dijo: “No se turbe. El que buscan, Jesús Nazareno, el crucificado, resucitó: no está aquí. Vean el lugar en que lo pusieron.”",
          "cita": "Marcos 16, 6"
        },
        "second": {
          "label": "La Ascensión",
          "description": "El Señor Jesús, después de haber hablado con ellos fue elevado al cielo, y se sentó a la diestra de Dios. ",
          "cita": "Marcos 16, 19"
        },
        "third": {
          "label": "La Venida del Espíritu Santo",
          "description": "… todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en lenguas extrañas, según el Espíritu Santo les movía a expresarse.",
          "cita": "Hechos de los Apóstoles 2, 4"
        },
        "fourth": {
          "label": "La Asunción de la Virgen María",
          "description": "Una gran señal apareció en el cielo: Una mujer revestida de sol con la luna bajo sus pies y una corona de doce estrellas sobre la cabeza.",
          "cita": "Apocalipsis 12, 1"
        },
        "fifth": {
          "label": "La Coronación de Nuestra Señora",
          "description": "¡Tú eres el orgullo de Jerusalén, la mayor gloria de Israel, el más grande honor de nuestra nación! … el Señor te ha mostrado su favor. ¡Que el Señor todopoderoso te bendiga eternamente!",
          "cita": "Judit 15, 9-10"
        }
      },
      "luminous": {
        "label": "Los Misterios Luminosos",
        "first": {
          "label": "El Bautizo de Jesús",
          "description": "Una vez bautizado, ... se abrieron los Cielos y vio al Espíritu de Dios que bajaba como una paloma y se posaba sobre Él. Al mismo tiempo se oyó una voz del cielo que decía: “Este es mi Hijo, el Amado; este es mi Elegido.”",
          "cita": "Mateo 3, 16-17"
        },
        "second": {
          "label": "El Matrimonio en Caná",
          "description": "Pero su madre dijo a los sirvientes: “Hagan lo que les diga.” Jesús dijo: “Llenen de agua esos recipientes.” Y los llenaron hasta el borde.",
          "cita": "Juan 2, 5-7"
        },
        "third": {
          "label": "La Proclamación del Reino",
          "description": "A lo largo del camino proclamen: ¡El Reino de los cielos está ahora cerca! Sanen enfermos, resuciten muertos, limpien leprosos y echen los demonios. Ustedes lo recibieron sin paga, denlo sin cobrar.",
          "cita": "Mateo 10, 7-8"
        },
        "fourth": {
          "label": "La Transfiguración",
          "description": "Y mientras estaba orando, su cara cambió de aspecto y su ropa se volvió de una blancura fulgurante. Pero de la nube llegó una voz que decía: “Éste es mi Hijo, mi Elegido; escúchenlo.”",
          "cita": "Lucas 9, 29-35"
        },
        "fifth": {
          "label": "La Institución de la Eucaristía",
          "description": "Después tomó pan y, dando gracias, lo partió y se lo dio diciendo: “Esto es mi cuerpo, que es entregado por ustedes.” … Hizo lo mismo con la copa después de cenar, diciendo “Esta copa es la alianza nueva sellada con mi sangre, que es derramada por ustedes.”",
          "cita": "Lucas 22, 19-20"
        }
      }
    }
  }
}
